{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CC5099C745A051F794C66EA4D158B3E4"
		},
		{
			"Source":
			{
				"Text": "123456"
			},
			"Translation":
			{
				"Text": "123456"
			},
			"Key": "D0E6C8DA417D683BEC1A62BDD860775C"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "5609C6844E283D946F1B39B9AA6A48A7"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "C9E3740B44F6B34E06E9BFAC4D16FAD1"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "DC87BB0545B86F164549659A66EB3A66"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Salir del Juego"
			},
			"Key": "D3DF540E4A190FB75FD5A09C0B6E7667"
		},
		{
			"Source":
			{
				"Text": "Exit Main Menu"
			},
			"Translation":
			{
				"Text": "Salir al Menú"
			},
			"Key": "1CFE94194CF994296966EA88E2DDBCB3"
		},
		{
			"Source":
			{
				"Text": "Galego"
			},
			"Translation":
			{
				"Text": "Galego"
			},
			"Key": "31070FB748BE7D778634CC861B5C4B31"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Fin de Partida"
			},
			"Key": "E19658C04721B78C2EA426BF22C82954"
		},
		{
			"Source":
			{
				"Text": "High Scores"
			},
			"Translation":
			{
				"Text": "Mejores Puntuaciones"
			},
			"Key": "21EF0A314D0B897520973C9DF2BE049A"
		},
		{
			"Source":
			{
				"Text": "Mult"
			},
			"Translation":
			{
				"Text": "Mult"
			},
			"Key": "085D73944CA55E40A221F6BABD36487F"
		},
		{
			"Source":
			{
				"Text": "Play again"
			},
			"Translation":
			{
				"Text": "Volver a Jugar"
			},
			"Key": "01F2F04846BF0D3FA9363A8B3A1E83D8"
		},
		{
			"Source":
			{
				"Text": "Press space to Start"
			},
			"Translation":
			{
				"Text": "Pulsa espacio para empezar"
			},
			"Key": "F9797701496DBCE2163A8EBCA2E5E654"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Puntuación"
			},
			"Key": "6D9FA61F415E34D09CC20E8D2ABED405"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Empezar partida"
			},
			"Key": "3AFF2C2D42C3E75439D2549DBCBFBA2D"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Comenzar Partida"
			},
			"Key": "C6EF7E874BC72F6ED66FD5A8EA2BE4A5"
		},
		{
			"Source":
			{
				"Text": "Super Tetris 3D"
			},
			"Translation":
			{
				"Text": "Super Tetris 3D"
			},
			"Key": "EAB748B54C7B32AEF42EFCA8A7345952"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texto"
			},
			"Key": "25484693463C2F7BF9A32EBBE44AB046"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "5C8E99F349440403DC0F8D806C93EF6A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "InGame",
			"Children": [
				{
					"Source":
					{
						"Text": "Next piece:"
					},
					"Translation":
					{
						"Text": "Siguiente pieza:"
					},
					"Key": "Next piece:"
				}
			]
		}
	]
}